Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: – insecure request on secure page
ar: – طلب غير آمن على صفحة آمنة
ca: – sol·licitud insegura a pàgina segura
cs: – nezabezpečený požadavek na zabezpečené stránce
da: – usikker anmodning på sikker side
de: – unsichere Anfrage auf sicherer Seite
el: – ανασφαλές αίτημα σε ασφαλή σελίδα
es: – solicitud insegura en página segura
fi: – turvaton pyyntö turvallisella sivulla
fr: – requête non sécurisée sur page sécurisée
he: – בקשה לא מאובטחת בדף מאובטח
hi: – सुरक्षित पृष्ठ पर असुरक्षित अनुरोध
hr: – nesiguran zahtjev na sigurnoj stranici
hu: – nem biztonságos kérés biztonságos oldalon
id: – permintaan tidak aman di halaman aman
it: – richiesta non sicura su pagina sicura
ja: – 安全なページで非安全なリクエスト
ko: – 보안 페이지에서 비보안 요청
ms: – permintaan tidak selamat pada halaman selamat
nb: – usikker forespørsel på sikker side
nl: – onveilig verzoek op beveiligde pagina
pl: – niebezpieczne żądanie na bezpiecznej stronie
pt_br: – requisição insegura em página segura
pt_pt: – pedido inseguro em página segura
ro: – cerere nesecurizată pe pagină securizată
ru: – небезопасный запрос на безопасной странице
sk: – nezabezpečená požiadavka na zabezpečenej stránke
sv: – osäker begäran på säker sida
th: – คำขอที่ไม่ปลอดภัยบนหน้าที่ปลอดภัย
tr: – güvenli sayfada güvensiz istek
uk: – небезпечний запит на безпечній сторінці
vi: – yêu cầu không an toàn trên trang an toàn
zh_hans: – 安全页面上的不安全请求
zh_hant: – 安全頁面上的不安全請求

source: … %lld more items
ar: … %lld عنصر إضافي
ca: … %lld elements més
cs: … %lld dalších položek
da: … %lld flere elementer
de: … %lld weitere Elemente
el: … %lld ακόμα στοιχεία
es: … %lld elementos más
fi: … %lld lisää kohdetta
fr: … %lld éléments de plus
he: … %lld פריטים נוספים
hi: … %lld और आइटम
hr: … %lld više stavki
hu: … %lld további elem
id: … %lld item lagi
it: … %lld altri elementi
ja: … %lld件
ko: … %lld개 항목 더
ms: … %lld item lagi
nb: … %lld flere elementer
nl: … %lld meer items
pl: … %lld więcej elementów
pt_br: … %lld mais itens
pt_pt: … %lld mais itens
ro: … %lld mai multe elemente
ru: … %lld ещё элементов
sk: … %lld ďalších položiek
sv: … %lld fler objekt
th: … %lld รายการเพิ่มเติม
tr: … %lld daha fazla öğe
uk: … %lld ще елементів
vi: … %lld mục nữa
zh_hans: … %lld更多项
zh_hant: … %lld更多項

source: … truncated properties
ar: … خصائص مقتطعة
ca: … propietats truncades
cs: … zkrácené vlastnosti
da: … afkortede egenskaber
de: … gekürzte Eigenschaften
el: … περικομμένες ιδιότητες
es: … propiedades truncadas
fi: … katkaistu ominaisuudet
fr: … propriétés tronquées
he: … מאפיינים קטועים
hi: … छोटी की गई विशेषताएं
hr: … skraćena svojstva
hu: … csonkolt tulajdonságok
id: … properti terpotong
it: … proprietà troncate
ja: … 省略されたプロパティ
ko: … 속성 생략됨
ms: … sifat dipotong
nb: … avkortede egenskaper
nl: … afgekapte eigenschappen
pl: … obcięte właściwości
pt_br: … propriedades truncadas
pt_pt: … propriedades truncadas
ro: … proprietăți trunchiate
ru: … усечённые свойства
sk: … skrátené vlastnosti
sv: … avkortade egenskaper
th: … คุณสมบัติที่ตัดทอน
tr: … kırpılmış özellikler
uk: … усічені властивості
vi: … thuộc tính đã cắt bớt
zh_hans: … 已截断的属性
zh_hant: … 已截斷的屬性

source: (%lld items)
ar: (%lld عنصر)
ca: (%lld elements)
cs: (%lld položek)
da: (%lld elementer)
de: (%lld Elemente)
el: (%lld στοιχεία)
es: (%lld elementos)
fi: (%lld kohdetta)
fr: (%lld éléments)
he: (%lld פריטים)
hi: (%lld आइटम)
hr: (%lld stavki)
hu: (%lld elem)
id: (%lld item)
it: (%lld elementi)
ja: (%lld件)
ko: (%lld개 항목)
ms: (%lld item)
nb: (%lld elementer)
pl: (%lld elementów)
pt_br: (%lld itens)
pt_pt: (%lld itens)
ro: (%lld elemente)
ru: (%lld элементов)
sk: (%lld položiek)
sv: (%lld objekt)
th: (%lld รายการ)
tr: (%lld öğe)
uk: (%lld елементів)
vi: (%lld mục)
zh_hans: (%lld个项目)
zh_hant: (%lld個項目)

source: (empty table)
ar: (جدول فارغ)
ca: (taula buida)
cs: (prázdná tabulka)
da: (tom tabel)
de: (leere Tabelle)
el: (κενός πίνακας)
es: (tabla vacía)
fi: (tyhjä taulukko)
fr: (tableau vide)
he: (טבלה ריקה)
hi: (खाली टेबल)
hr: (prazna tablica)
hu: (üres táblázat)
id: (tabel kosong)
it: (tabella vuota)
ja: (空のテーブル)
ko: (빈 테이블)
ms: (jadual kosong)
nb: (tom tabell)
nl: (lege tabel)
pl: (pusta tabela)
pt_br: (tabela vazia)
pt_pt: (tabela vazia)
ro: (tabel gol)
ru: (пустая таблица)
sk: (prázdna tabuľka)
sv: (tom tabell)
th: (ตารางว่าง)
tr: (boş tablo)
uk: (порожня таблиця)
vi: (bảng trống)
zh_hans: (空表格)
zh_hant: (空表格)

source: (iPad only)
ar: (iPad فقط)
ca: (només iPad)
cs: (pouze iPad)
da: (kun iPad)
de: (nur iPad)
el: (μόνο iPad)
es: (solo iPad)
fi: (vain iPad)
fr: (iPad uniquement)
he: (iPad בלבד)
hi: (केवल iPad)
hr: (samo iPad)
hu: (csak iPad)
id: (hanya iPad)
it: (solo iPad)
ja: (iPadのみ)
ko: (iPad 전용)
ms: (iPad sahaja)
nb: (kun iPad)
nl: (alleen iPad)
pl: (tylko iPad)
pt_br: (apenas iPad)
pt_pt: (apenas iPad)
ro: (doar iPad)
ru: (только iPad)
sk: (iba iPad)
sv: (endast iPad)
th: (iPad เท่านั้น)
tr: (yalnızca iPad)
uk: (лише iPad)
vi: (chỉ iPad)
zh_hans: (仅限iPad)
zh_hant: (僅限iPad)

source: %lld items
ar: %lld عنصر
ca: %lld elements
cs: %lld položek
da: %lld elementer
de: %lld Elemente
el: %lld στοιχεία
es: %lld elementos
fi: %lld kohdetta
fr: %lld éléments
he: %lld פריטים
hi: %lld आइटम
hr: %lld stavki
hu: %lld elem
id: %lld item
it: %lld elementi
ja: %lld件
ko: %lld개 항목
ms: %lld item
nb: %lld elementer
pl: %lld elementów
pt_br: %lld itens
pt_pt: %lld itens
ro: %lld elemente
ru: %lld элементов
sk: %lld položiek
sv: %lld objekt
th: %lld รายการ
tr: %lld öğe
uk: %lld елементів
vi: %lld mục
zh_hans: %lld个项目
zh_hant: %lld個項目

source: %lld properties
ar: %lld خاصية
ca: %lld propietats
cs: %lld vlastností
da: %lld egenskaber
de: %lld Eigenschaften
el: %lld ιδιότητες
es: %lld propiedades
fi: %lld ominaisuutta
fr: %lld propriétés
he: %lld מאפיינים
hi: %lld गुण
hr: %lld svojstava
hu: %lld tulajdonság
id: %lld properti
it: %lld proprietà
ja: %lld件のプロパティ
ko: %lld개 속성
ms: %lld sifat
nb: %lld egenskaper
nl: %lld eigenschappen
pl: %lld właściwości
pt_br: %lld propriedades
pt_pt: %lld propriedades
ro: %lld proprietăți
ru: %lld свойств
sk: %lld vlastností
sv: %lld egenskaper
th: %lld คุณสมบัติ
tr: %lld özellik
uk: %lld властивостей
vi: %lld thuộc tính
zh_hans: %lld个属性
zh_hant: %lld個屬性

source: %lld rules
ar: %lld قاعدة
ca: %lld regles
cs: %lld pravidel
da: %lld regler
de: %lld Regeln
el: %lld κανόνες
es: %lld reglas
fi: %lld sääntöä
fr: %lld règles
he: %lld כללים
hi: %lld नियम
hr: %lld pravila
hu: %lld szabály
id: %lld aturan
it: %lld regole
ja: %lld件のルール
ko: %lld개 규칙
ms: %lld peraturan
nb: %lld regler
nl: %lld regels
pl: %lld reguł
pt_br: %lld regras
pt_pt: %lld regras
ro: %lld reguli
ru: %lld правил
sk: %lld pravidiel
sv: %lld regler
th: %lld กฎ
tr: %lld kural
uk: %lld правил
vi: %lld quy tắc
zh_hans: %lld条规则
zh_hant: %lld條規則

source: %lld stylesheet(s) blocked by CORS
ar: %lld ورقة أنماط محظورة بسبب CORS
ca: %lld full(s) d'estil bloquejat(s) per CORS
cs: %lld stylů blokovaných CORS
da: %lld stylesheet(s) blokeret af CORS
de: %lld Stylesheet(s) durch CORS blockiert
el: %lld stylesheet(s) αποκλείστηκαν από CORS
es: %lld hoja(s) de estilo bloqueada(s) por CORS
fi: %lld tyylitiedostoa estetty CORS:n takia
fr: %lld feuille(s) de style bloquée(s) par CORS
he: %lld גיליונות עיצוב חסומים ע"י CORS
hi: %lld स्टाइलशीट CORS द्वारा ब्लॉक
hr: %lld stilskih listova blokirano CORS-om
hu: %lld stíluslap CORS által blokkolva
id: %lld stylesheet diblokir CORS
it: %lld foglio/i di stile bloccato/i da CORS
ja: %lld個のスタイルシートがCORSでブロック
ko: CORS로 차단된 스타일시트 %lld개
ms: %lld helaian gaya disekat oleh CORS
nb: %lld stilark blokkert av CORS
nl: %lld stylesheet(s) geblokkeerd door CORS
pl: %lld arkuszy stylów zablokowanych przez CORS
pt_br: %lld folha(s) de estilo bloqueada(s) por CORS
pt_pt: %lld folha(s) de estilo bloqueada(s) por CORS
ro: %lld foi de stil blocate de CORS
ru: %lld таблиц стилей заблокировано CORS
sk: %lld štýlov zablokovaných CORS
sv: %lld stilmall(ar) blockerade av CORS
th: %lld สไตล์ชีตถูกบล็อกโดย CORS
tr: %lld stil sayfası CORS tarafından engellendi
uk: %lld таблиць стилів заблоковано CORS
vi: %lld stylesheet bị chặn bởi CORS
zh_hans: %lld个样式表被CORS阻止
zh_hant: %lld個樣式表被CORS阻止

source: + %lld more
ar: + %lld المزيد
ca: + %lld més
cs: + %lld dalších
da: + %lld mere
de: + %lld mehr
el: + %lld ακόμα
es: + %lld más
fi: + %lld lisää
fr: + %lld de plus
he: + %lld נוספים
hi: + %lld और
hr: + %lld više
hu: + %lld további
id: + %lld lagi
it: + %lld altri
ja: + %lld件
ko: + %lld개 더
ms: + %lld lagi
nb: + %lld mer
nl: + %lld meer
pl: + %lld więcej
pt_br: + %lld mais
pt_pt: + %lld mais
ro: + %lld mai multe
ru: + %lld ещё
sk: + %lld ďalších
sv: + %lld mer
th: + %lld เพิ่มเติม
tr: + %lld daha
uk: + %lld ще
vi: + %lld thêm
zh_hans: + %lld更多
zh_hant: + %lld更多

source: + %lld more frames
ar: + %lld إطار إضافي
ca: + %lld marcs més
cs: + %lld dalších rámců
da: + %lld flere rammer
de: + %lld weitere Frames
el: + %lld ακόμα πλαίσια
es: + %lld marcos más
fi: + %lld kehystä lisää
fr: + %lld cadres de plus
he: + %lld מסגרות נוספות
hi: + %lld और फ्रेम
hr: + %lld više okvira
hu: + %lld további keret
id: + %lld frame lagi
it: + %lld altri frame
ja: + %lld個のフレーム
ko: + %lld개 프레임 더
ms: + %lld bingkai lagi
nb: + %lld flere rammer
nl: + %lld meer frames
pl: + %lld więcej ramek
pt_br: + %lld mais frames
pt_pt: + %lld mais frames
ro: + %lld mai multe cadre
ru: + %lld ещё кадров
sk: + %lld ďalších rámov
sv: + %lld fler ramar
th: + %lld เฟรมเพิ่มเติม
tr: + %lld daha fazla kare
uk: + %lld ще кадрів
vi: + %lld khung hình thêm
zh_hans: + %lld个更多帧
zh_hant: + %lld個更多幀

source: <inline script>
ar: <نص برمجي مضمن>
ca: <script en línia>
cs: <vložený skript>
de: <Inline-Skript>
el: <ενσωματωμένο script>
es: <script en línea>
fi: <sisäinen skripti>
fr: <script en ligne>
he: <סקריפט מוטמע>
hi: <इनलाइन स्क्रिप्ट>
hr: <ugrađena skripta>
hu: <beágyazott szkript>
id: <skrip inline>
it: <script inline>
ja: <インラインスクリプト>
ko: <인라인 스크립트>
ms: <skrip sebaris>
nb: <innebygd skript>
pl: <skrypt wbudowany>
pt_br: <script inline>
pt_pt: <script inline>
ro: <script inline>
ru: <встроенный скрипт>
sk: <vložený skript>
sv: <inline-skript>
th: <สคริปต์อินไลน์>
tr: <satır içi komut dosyası>
uk: <вбудований скрипт>
vi: <tập lệnh nội tuyến>
zh_hans: <内联脚本>
zh_hant: <內嵌腳本>

source: <style> tag
ar: وسم <style>
ca: Etiqueta <style>
cs: Tag <style>
el: Ετικέτα <style>
es: Etiqueta <style>
fi: <style>-tagi
fr: Balise <style>
he: תגית <style>
hi: <style> टैग
hr: <style> oznaka
hu: <style> címke
id: Tag <style>
it: Tag <style>
ja: <style>タグ
ko: <style> 태그
ms: Tag <style>
pl: Tag <style>
pt_br: Tag <style>
pt_pt: Tag <style>
ro: Tag <style>
ru: Тег <style>
sk: Tag <style>
sv: <style>-tagg
th: แท็ก <style>
tr: <style> etiketi
uk: Тег <style>
vi: Thẻ <style>
zh_hans: <style>标签
zh_hant: <style>標籤

source: 2D drawing operations. fillRect, arc, stroke. Software rendering.
ar: عمليات الرسم ثنائي الأبعاد. fillRect، arc، stroke. عرض برمجي.
ca: Operacions de dibuix 2D. fillRect, arc, stroke. Renderització per programari.
cs: 2D kreslicí operace. fillRect, arc, stroke. Softwarové vykreslování.
da: 2D-tegneoperationer. fillRect, arc, stroke. Software-gengivelse.
de: 2D-Zeichenoperationen. fillRect, arc, stroke. Software-Rendering.
el: Λειτουργίες σχεδίασης 2D. fillRect, arc, stroke. Απόδοση λογισμικού.
es: Operaciones de dibujo 2D. fillRect, arc, stroke. Renderizado por software.
fi: 2D-piirtooperaatiot. fillRect, arc, stroke. Ohjelmistopiirto.
fr: Opérations de dessin 2D. fillRect, arc, stroke. Rendu logiciel.
he: פעולות ציור 2D. fillRect, arc, stroke. עיבוד תוכנה.
hi: 2D ड्राइंग ऑपरेशन। fillRect, arc, stroke। सॉफ्टवेयर रेंडरिंग।
hr: 2D operacije crtanja. fillRect, arc, stroke. Softversko renderiranje.
hu: 2D rajzolási műveletek. fillRect, arc, stroke. Szoftveres renderelés.
id: Operasi menggambar 2D. fillRect, arc, stroke. Rendering perangkat lunak.
it: Operazioni di disegno 2D. fillRect, arc, stroke. Rendering software.
ja: 2D描画操作。 fillRect、arc、stroke。 ソフトウェアレンダリング。
ko: 2D 그리기 성능을 측정합니다. fillRect, arc, stroke 등을 테스트합니다.
ms: Operasi lukisan 2D. fillRect, arc, stroke. Pemaparan perisian.
nb: 2D-tegneoperasjoner. fillRect, arc, stroke. Programvarerendering.
nl: 2D-tekenoperaties. fillRect, arc, stroke. Software-rendering.
pl: Operacje rysowania 2D. fillRect, arc, stroke. Renderowanie programowe.
pt_br: Operações de desenho 2D. fillRect, arc, stroke. Renderização por software.
pt_pt: Operações de desenho 2D. fillRect, arc, stroke. Renderização por software.
ro: Operații de desenare 2D. fillRect, arc, stroke. Randare software.
ru: 2D-операции рисования. fillRect, arc, stroke. Программный рендеринг.
sk: 2D kresliace operácie. fillRect, arc, stroke. Softvérové vykresľovanie.
sv: 2D-ritoperationer. fillRect, arc, stroke. Mjukvarurendering.
th: การดำเนินการวาด 2D fillRect, arc, stroke การเรนเดอร์ซอฟต์แวร์
tr: 2D çizim işlemleri. fillRect, arc, stroke. Yazılım işleme.
uk: 2D-операції малювання. fillRect, arc, stroke. Програмний рендеринг.
vi: Các thao tác vẽ 2D. fillRect, arc, stroke. Kết xuất phần mềm.
zh_hans: 2D绘图操作。 fillRect、arc、stroke。 软件渲染。
zh_hant: 2D繪圖操作。 fillRect、arc、stroke。 軟體渲染。

source: 5MB limit per website.
ar: حد 5 ميجابايت لكل موقع.
ca: Límit de 5 MB per lloc web.
cs: Limit 5 MB na web.
da: 5 MB grænse pr. websted.
de: 5 MB Limit pro Website.
el: Όριο 5 MB ανά ιστότοπο.
es: Límite de 5 MB por sitio web.
fi: 5 Mt raja per sivusto.
fr: Limite de 5 Mo par site web.
he: מגבלת 5MB לכל אתר.
hi: प्रति वेबसाइट 5MB सीमा।
hr: Ograničenje od 5 MB po stranici.
hu: 5 MB korlát webhelyenként.
id: Batas 5MB per situs web.
it: Limite di 5 MB per sito web.
ja: ウェブサイトあたり5MBの制限。
ko: 웹사이트당 5MB 제한.
ms: Had 5MB setiap laman web.
nb: 5 MB grense per nettsted.
nl: 5 MB limiet per website.
pl: Limit 5 MB na stronę.
pt_br: Limite de 5 MB por site.
pt_pt: Limite de 5 MB por site.
ro: Limită de 5 MB per site.
ru: Лимит 5 МБ на сайт.
sk: Limit 5 MB na web.
sv: 5 MB gräns per webbplats.
th: จำกัด 5MB ต่อเว็บไซต์
tr: Web sitesi başına 5 MB sınırı.
uk: Ліміт 5 МБ на сайт.
vi: Giới hạn 5MB cho mỗi trang web.
zh_hans: 每个网站限制5MB。
zh_hant: 每個網站限制5MB。

source: 46+ Web APIs support status
ar: حالة دعم أكثر من 46 واجهة برمجة تطبيقات
ca: Estat de suport de 46+ API Web
cs: Stav podpory 46+ webových API
da: Understøttelsesstatus for 46+ Web-API'er
de: Unterstützungsstatus von 46+ Web-APIs
el: Κατάσταση υποστήριξης 46+ Web API
es: Estado de soporte de 46+ APIs Web
fi: 46+ Web-API:n tukitila
fr: État de prise en charge de 46+ API Web
he: סטטוס תמיכה ב-46+ ממשקי API
hi: 46+ वेब API समर्थन स्थिति
hr: Status podrške za 46+ Web API-ja
hu: 46+ webes API támogatási státusza
id: Status dukungan 46+ Web API
it: Stato supporto 46+ API Web
ja: 46以上のWeb APIサポート状況
ko: 46개 이상의 Web API 지원 현황
ms: Status sokongan 46+ API Web
nb: Støttestatus for 46+ Web-API-er
nl: Ondersteuningsstatus van 46+ Web-API's
pl: Status wsparcia 46+ API Web
pt_br: Status de suporte de 46+ APIs Web
pt_pt: Estado de suporte de 46+ APIs Web
ro: Starea suportului pentru 46+ API-uri Web
ru: Статус поддержки 46+ веб-API
sk: Stav podpory 46+ webových API
sv: Supportstatus för 46+ Web-API:er
th: สถานะการรองรับ Web API มากกว่า 46 รายการ
tr: 46+ Web API desteği durumu
uk: Статус підтримки 46+ веб-API
vi: Trạng thái hỗ trợ 46+ Web API
zh_hans: 46+ Web API支持状态
zh_hant: 46+ Web API支援狀態

source: About
ar: حول
ca: Quant a
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
fi: Tietoja
fr: À propos
he: אודות
hi: जानकारी
hr: O programu
hu: Névjegy
id: Tentang
it: Informazioni
ja: 情報
ko: 정보
ms: Perihal
nb: Om
nl: Over
pl: O aplikacji
pt_br: Sobre
pt_pt: Sobre
ro: Despre
ru: О приложении
sk: O aplikácii
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Accelerometer data access. accelerationIncludingGravity. iOS 13+: User permission needed.
ar: الوصول إلى بيانات مقياس التسارع. يلزم إذن منذ iOS 13.
ca: Accés a les dades de l'acceleròmetre. Cal permís des d'iOS 13.
cs: Přístup k datům akcelerometru. Od iOS 13 je vyžadováno oprávnění.
da: Adgang til accelerometerdata. Tilladelse krævet fra iOS 13.
de: Zugriff auf Beschleunigungsmesserdaten. Berechtigung ab iOS 13 erforderlich.
el: Πρόσβαση σε δεδομένα επιταχυνσιόμετρου. Απαιτείται άδεια από iOS 13.
es: Acceso a datos del acelerómetro. Se requiere permiso desde iOS 13.
fi: Pääsy kiihtyvyysanturin tietoihin. Lupa vaaditaan iOS 13:sta alkaen.
fr: Accès aux données de l'accéléromètre. Autorisation requise depuis iOS 13.
he: גישה לנתוני מד תאוצה. נדרש אישור מ-iOS 13.
hi: एक्सेलेरोमीटर डेटा एक्सेस। iOS 13 से अनुमति आवश्यक।
hr: Pristup podacima akcelerometra. Dozvola potrebna od iOS 13.
hu: Hozzáférés a gyorsulásmérő adataihoz. iOS 13-tól engedély szükséges.
id: Akses data akselerometer. Izin diperlukan sejak iOS 13.
it: Accesso ai dati dell'accelerometro. Autorizzazione richiesta da iOS 13.
ja: 加速度計データにアクセスします。 iOS 13以降は権限が必要です。
ko: 가속도계 데이터에 접근합니다. iOS 13부터 권한이 필요합니다.
ms: Akses data akselerometer. Kebenaran diperlukan sejak iOS 13.
nb: Tilgang til akselerometerdata. Tillatelse kreves fra iOS 13.
nl: Toegang tot accelerometergegevens. Toestemming vereist vanaf iOS 13.
pl: Dostęp do danych akcelerometru. Od iOS 13 wymagane uprawnienie.
pt_br: Acesso aos dados do acelerômetro. Permissão necessária a partir do iOS 13.
pt_pt: Acesso aos dados do acelerómetro. Permissão necessária a partir do iOS 13.
ro: Acces la datele accelerometrului. Permisiune necesară de la iOS 13.
ru: Доступ к данным акселерометра. С iOS 13 требуется разрешение.
sk: Prístup k údajom akcelerometra. Od iOS 13 je potrebné povolenie.
sv: Åtkomst till accelerometerdata. Behörighet krävs från iOS 13.
th: เข้าถึงข้อมูลตัววัดความเร่ง ต้องขออนุญาตตั้งแต่ iOS 13
tr: İvmeölçer verilerine erişim. iOS 13'ten itibaren izin gereklidir.
uk: Доступ до даних акселерометра. З iOS 13 потрібен дозвіл.
vi: Truy cập dữ liệu gia tốc kế. Cần cấp quyền từ iOS 13.
zh_hans: 访问加速度计数据。 iOS 13起需要权限。
zh_hant: 存取加速度計資料。 iOS 13起需要權限。

source: Access to saved passwords via iCloud Keychain.
ar: الوصول إلى كلمات المرور المحفوظة عبر سلسلة مفاتيح iCloud.
ca: Accés a contrasenyes desades mitjançant el clauer d'iCloud.
cs: Přístup k uloženým heslům přes klíčenku iCloud.
da: Adgang til gemte adgangskoder via iCloud-nøglering.
de: Zugriff auf gespeicherte Passwörter über iCloud-Schlüsselbund.
el: Πρόσβαση σε αποθηκευμένους κωδικούς μέσω iCloud Keychain.
es: Acceso a contraseñas guardadas a través del llavero de iCloud.
fi: Pääsy tallennettuihin salasanoihin iCloud-avainnipun kautta.
fr: Accès aux mots de passe enregistrés via le trousseau iCloud.
he: גישה לסיסמאות שמורות דרך מחזיק מפתחות iCloud.
hi: iCloud Keychain के माध्यम से सहेजे गए पासवर्ड तक पहुंच।
hr: Pristup spremljenim lozinkama putem iCloud Keychain.
hu: Hozzáférés a mentett jelszavakhoz az iCloud Kulcskarikán keresztül.
id: Akses ke kata sandi tersimpan melalui Rantai Kunci iCloud.
it: Accesso alle password salvate tramite Portachiavi iCloud.
ja: iCloudキーチェーン経由で保存されたパスワードにアクセス。
ko: iCloud 키체인의 비밀번호에 접근합니다.
ms: Akses kepada kata laluan tersimpan melalui Rantai Kunci iCloud.
nb: Tilgang til lagrede passord via iCloud-nøkkelring.
nl: Toegang tot opgeslagen wachtwoorden via iCloud-sleutelhanger.
pl: Dostęp do zapisanych haseł przez Pęk kluczy iCloud.
pt_br: Acesso a senhas salvas pelo Chaves do iCloud.
pt_pt: Acesso a palavras-passe guardadas através do Porta-chaves do iCloud.
ro: Acces la parolele salvate prin iCloud Keychain.
ru: Доступ к сохранённым паролям через Связку ключей iCloud.
sk: Prístup k uloženým heslám cez kľúčenku iCloud.
sv: Åtkomst till sparade lösenord via iCloud-nyckelring.
th: เข้าถึงรหัสผ่านที่บันทึกผ่าน iCloud Keychain
tr: iCloud Anahtar Zinciri ile kaydedilmiş parolalara erişim.
uk: Доступ до збережених паролів через в'язку ключів iCloud.
vi: Truy cập mật khẩu đã lưu qua Chuỗi khóa iCloud.
zh_hans: 通过iCloud钥匙串访问保存的密码。
zh_hant: 透過iCloud鑰匙圈存取已儲存的密碼。

source: Accessibility
ar: إمكانية الوصول
ca: Accessibilitat
cs: Přístupnost
da: Tilgængelighed
de: Barrierefreiheit
el: Προσβασιμότητα
es: Accesibilidad
fi: Esteettömyys
fr: Accessibilité
he: נגישות
hi: सुलभता
hr: Pristupačnost
hu: Kisegítő lehetőségek
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
ms: Kebolehcapaian
nb: Tilgjengelighet
nl: Toegankelijkheid
pl: Dostępność
pt_br: Acessibilidade
pt_pt: Acessibilidade
ro: Accesibilitate
ru: Универсальный доступ
sk: Prístupnosť
sv: Tillgänglighet
th: การช่วยการเข้าถึง
tr: Erişilebilirlik
uk: Доступність
vi: Trợ năng
zh_hans: 无障碍
zh_hant: 輔助使用

source: Accessibility audit (axe-core)
ar: تدقيق إمكانية الوصول (axe-core)
ca: Auditoria d'accessibilitat (axe-core)
cs: Audit přístupnosti (axe-core)
da: Tilgængelighedsrevision (axe-core)
de: Barrierefreiheitsaudit (axe-core)
el: Έλεγχος προσβασιμότητας (axe-core)
es: Auditoría de accesibilidad (axe-core)
fi: Saavutettavuusauditointi (axe-core)
fr: Audit d'accessibilité (axe-core)
he: בדיקת נגישות (axe-core)
hi: एक्सेसिबिलिटी ऑडिट (axe-core)
hr: Revizija pristupačnosti (axe-core)
hu: Hozzáférhetőségi ellenőrzés (axe-core)
id: Audit aksesibilitas (axe-core)
it: Audit accessibilità (axe-core)
ja: アクセシビリティ監査 (axe-core)
ko: 접근성 감사 (axe-core)
ms: Audit kebolehcapaian (axe-core)
nb: Tilgjengelighetsrevisjon (axe-core)
nl: Toegankelijkheidsaudit (axe-core)
pl: Audyt dostępności (axe-core)
pt_br: Auditoria de acessibilidade (axe-core)
pt_pt: Auditoria de acessibilidade (axe-core)
ro: Audit accesibilitate (axe-core)
ru: Аудит доступности (axe-core)
sk: Audit prístupnosti (axe-core)
sv: Tillgänglighetsrevision (axe-core)
th: ตรวจสอบการเข้าถึง (axe-core)
tr: Erişilebilirlik denetimi (axe-core)
uk: Аудит доступності (axe-core)
vi: Kiểm tra khả năng truy cập (axe-core)
zh_hans: 无障碍审计 (axe-core)
zh_hant: 無障礙審核 (axe-core)

source: Actions
ar: الإجراءات
ca: Accions
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
es: Acciones
fi: Toiminnot
he: פעולות
hi: क्रियाएं
hr: Akcije
hu: Műveletek
id: Tindakan
it: Azioni
ja: アクション
ko: 작업
ms: Tindakan
nb: Handlinger
nl: Acties
pl: Akcje
pt_br: Ações
pt_pt: Ações
ro: Acțiuni
ru: Действия
sk: Akcie
sv: Åtgärder
th: การดำเนินการ
tr: Eylemler
uk: Дії
vi: Thao tác
zh_hans: 操作
zh_hant: 動作

source: Activity Customization
ar: تخصيص النشاط
ca: Personalització d'activitat
cs: Přizpůsobení aktivity
da: Aktivitetstilpasning
de: Aktivitätsanpassung
el: Προσαρμογή δραστηριότητας
es: Personalización de actividad
fi: Toiminnan mukauttaminen
fr: Personnalisation d'activité
he: התאמת פעילות
hi: गतिविधि अनुकूलन
hr: Prilagodba aktivnosti
hu: Tevékenység testreszabása
id: Kustomisasi Aktivitas
it: Personalizzazione attività
ja: アクティビティのカスタマイズ
ko: 활동 커스터마이징
ms: Penyesuaian Aktiviti
nb: Aktivitetstilpasning
nl: Activiteitsaanpassing
pl: Dostosowanie aktywności
pt_br: Personalização de atividade
pt_pt: Personalização de atividade
ro: Personalizare activitate
ru: Настройка активности
sk: Prispôsobenie aktivity
sv: Aktivitetsanpassning
th: การปรับแต่งกิจกรรม
tr: Etkinlik Özelleştirme
uk: Налаштування активності
vi: Tùy chỉnh hoạt động
zh_hans: 活动自定义
zh_hant: 活動自訂

source: Add
ar: إضافة
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
he: הוסף
hi: जोड़ें
hr: Dodaj
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 新增
